<?php 
return ['home'=>"Басты бет", 
        'sections'=>"Бөлімдер",
        'buy'=>"Сатып алу/сату",
        'quote'=>"Адамды адам еткен - кітап, адамзат еткен - кітапхана.",
        'mbooks'=>"МОТИВАЦИЯЛЫҚ КІТАПТАР",
        'lbooks'=>"ӘДЕБИ КІТАПТАР",
        'tbooks'=>"ТАРИХИ КІТАПТАР",
        'rbooks'=>'ДІНИ КІТАПТАР',
        'form'=>"Тіркелу",
        'name'=>"Аты-жөні:",
        'e-mail'=>"Электронды пошта:",
        'address'=>"Мекен-жай:",
        'choose'=>"Таңдау",
        'willbuy'=>"Кітапты сатып аламын",
        'willsell'=>"Кітапты сатамын",
        'autor'=>"Кітаптың авторы:",
        'bookname'=>"Кітаптың аты:",
        'amount'=>"Неше дана?",
        'submit'=>"Жіберу",
        'motivq'=>"Кітаппен істес болу адаммен істес болуға әзірлейді. Қай-қайсысы да бірдей қажет.
Н. М. Карамзин",
        'b1'=>"1-кітап",
        'autor'=>"Автор: ",
        'price'=>"Бағасы: ",
        'b2'=>"2-кітап",
        'b3'=>"3-кітап",
        'b4'=>"4-кітап",
        'litq'=>"Кітапсыз адам өмірі – бос. Кітап біздің досымыз ғана емес, сонымен бірге біздің тұрақты мәңгілік серігіміз де.
Д. Бедный",
        'histq'=>"Көп жасаған білмейді, көп оқыған біледі.
М. Әуезов",
        'relq'=>"Ештеңе оқымаған адам  ештеңе ойланбайды.
Д. Дидро",
'buy2'=>"Сатып аламын",
    ];
 ?>