<?php 
return ['home'=>"Главная", 
        'sections'=>"Разделы",
        'buy'=>"Купить/Продать",
        'quote'=>"Хорошая книга - драгоценный источник жизненной силы духа.",
        'mbooks'=>"МОТИВАЦИОННЫЕ КНИГИ",
        'lbooks'=>"ЛИТЕРАТУРНЫЕ КНИГИ",
        'tbooks'=>"ИСТОРИЧЕСКИЕ КНИГИ",
        'rbooks'=>'РЕЛИГИОЗНЫЕ КНИГИ',
        'form'=>"Сделать заказ",
        'name'=>"ФИО:",
        'e-mail'=>"Электронная почта:",
        'address'=>"Адрес:",
        'choose'=>"Выбирать",
        'willbuy'=>"Я буду купить книгу",
        'willsell'=>"Я буду продать книгу",
        'autor'=>"Автор книги:",
        'bookname'=>"Название книги:",
        'amount'=>"Количество?",
        'submit'=>"Отправить",
         'motivq'=>" Чтение чрезвычайно помогает, а книги — хорошая компания, если взять самые подходящие.
Луиза Мэй Олкотт",
        'b1'=>"Книга 1",
        'autor'=>"Автор: ",
        'price'=>"Цена: ",
        'b2'=>"Книга 2",
        'b3'=>"Книга 3",
        'b4'=>"Книга 4",
        'litq'=>"Любить чтение — это обменивать часы скуки, неизбежные в жизни, на часы большого наслаждения.
Шарль Луи Монтескье",
        'histq'=>"Кто много читает и много ходит, тот много видит и много знает.
Мигель де Сервантес Сааведра",
        'relq'=>"  Повсюду искал я покоя и в одном лишь месте обрел его — в углу, с книгою.
Умбэрто Эко",
'buy2'=>"Купить",
];
 ?>